Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201920200031000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Askeladden oppdateres på bakgrunn av kulturminneregistreringer i felt.
sme: Askeladden áigáduvvo kulturmuitoregistreremiid gieddebargguid vuođul.

source: I løpet av de siste 10–15 år har Sametinget i økende grad tatt i bruk digitale registreringsverktøy, noe som har resultert i et vesentlig mer effektivt feltarbeid.
sme: Maŋimus 10–15 jagi lea Sámediggi eanet ja eanet váldán atnui digitála registrerenreaidduid, ja dat lea beavttálmahttán mearkkašahtti láhkái gieddebargguid.

source: Askeladden er passordbelagt og ikke åpen for allmennheten, men for brukere i kulturminneforvaltning og kommuneplanleggere.
sme: Askeladdenii beassá beassansániin ii ge dat leat rabas almmolašvuhtii, muhto kulturmuitohálddašeami geavaheddjiide ja gielddaplánejeddjiide gal lea rabas.

source: Det finnes også ulike brukertilganger i Askeladden som regulerer innsynet.
sme: Leat maiddái iešguđet geavaheddjiide beassanvejolašvuođat mat muddejit dieđuid oaidnima.

source: Databasen kulturminnesok.no er imidlertid åpen for allmennheten og er basert på innholdet i Askeladden.
sme: Diehtovuođđu kulturminnesok.no lea dattetge rabas almmolašvuhtii ja dan vuođus lea Askeladdena sisdoallu.

source: Enkelte kulturminnetyper i denne databasen er imidlertid klausulert med begrenset offentlighet, og er ikke tilgjengelig i kulturminnesok.no.
sme: Muhtun kulturmuitošlájat dán diehtovuođus leat dattetge klausulerejuvvon gáržžit almmolašvuođain, ja eai leat olámuttus kulturminnesok.no.

source: Det kan blant annet gjelde samiske offersteder og graver.
sme: Earret eará sáhttet dat gullat sámi bálvvosbáikkiide ja hávddiide.

source: Sametinget er ansvarlig kulturminnemyndighet for å legge alle relevante opplysninger om samiske kulturminner inn i kulturminnebasen Askeladden.
sme: Sámediggi lea ovddasvástideaddji kulturmuitoeiseváldi ja dan doaibmamuš lea bidjat buot áššáiguoski dieđuid sámi kulturmuittuid birra Askeladden nammasaš kulturmuitovuogádahkii.

source: Informasjon i databasen, som kartfesting, beskrivelser og hendelser må være korrekt, komplett og konsistent.
sme: Dakkár dieđut diehtovuođus, nu go sajádatmearrideamit kárttain, válddahallamat ja dáhpáhusat fertejit leat riekta, ollislaččat ja konsisteanta.

source: Askeladden skal fortsatt videreutvikles som sentralt kulturminneregister og skal i tillegg kunne hente rapporter, oversikter, artikler og registre som eies og deles av andre aktører.
sme: Askeladden galgá ain eanet ovddiduvvot guovddáš kulturmuitoregisttarin ja dat galgá vel lassin sáhttit viežžat raporttaid, visogovaid, artihkkaliid ja registariid maid eará doaibmit eaiggáduššet ja juogadit.

source: Sametinget understreker at det fortsatt er store arealer innenfor samiske bruks- og bosettingsområder hvor det ikke er gjennomført kartlegging av samiske kulturminner.
sme: Sámediggi deattasta ahte ain leat stuorra eanaviidodagat sámiid geavahan- ja ássanguovlluin main sámi kulturmuittut eai leat kártejuvvon.

source: Det gjelder både innlandsområder og deler av kysten.
sme: Dat leat sihke siseatnamis ja rittu osiin.

source: Forskning har imidlertid vist at disse områdene kan være svært rike på kulturminner.
sme: Dutkan lea čájehan ahte dain guovlluin sáhttet leat hui ollu kulturmuittut.

source: Ved å digitalisere og tilgjengeliggjøre allerede innsamlet data vil andelen samiske kulturminner i Askeladden øke, særlig i de områdene hvor de største kunnskapshullene finnes.
sme: Go digitalisere ja olahahttin dahká dieđuid mat leat jo čohkkejuvvon, de lassánivččii sámi kulturmuittuid oassi Askeladdenis, erenoamážit dain guovlluin gos dieđut eanemusat váilot.

source: Dette er svært verdifull informasjon som, hvis den blir overført til Askeladden, vil styrke kunnskapsgrunnlaget til den samiske kulturminneforvaltningen.
sme: Dát leat hui mávssolaš dieđut mat, jus dat lasihuvvošedje Askeladdenii, nannešedje sámi kulturmuitohálddašeami máhttovuođu.

source: Sametinget ser derfor behov for at det settes i gang tiltak for å digitalisere tilbudet på Askeladden.
sme: Sámediggi atná dárbbašlažžan ahte álggahuvvojit doaibmabijut digitaliseret fálaldaga Askeladdenis.

source: Sammenstilling av geodata i stadig bedre GIS-programvare gir muligheter for å analysere og presentere (visualisere) store mengder data på en effektiv og oversiktlig måte.
sme: Geodieđuid oktiibidjan dađistaga buoret GIS-prográmmagálvun addá vejolašvuođa oahpásmahttit (oainnusmahttit) stuorra diehtohivvodagaid beaktilis ja visogovalaš vuogi mielde.

source: I utarbeidelse av rapporter og formidling generelt er GIS-verktøyet essensielt og viktig for Sametinget og kan implementeres på en rekke områder.
sme: Raporttaid ráhkadeamis ja gaskkusteamis oppalaččat lea GIS-reaidu áibbas dárbbašlaš ja dehálaš Sámediggái ja dan lea vejolaš váldit atnui máŋgga suorggis.

source: Dette fordrer at data er digitalt tilgjengeliggjort.
sme: Dan eaktu lea ahte dieđut leat olahahttit digitálalaš hámis.

source: 6.2.3 Digitalisering av kulturminnedata fra forsknings- og FoU-prosjekter
sme: 6.2.3 Dutkan- ja DjO-prošeavttaid kulturmuitodieđuid digitaliseren

source: Opprettelsen av Samisk kulturminneråd, og senere delegering av myndigheten til Sametinget, innebar en anerkjennelse av samisk kultur, samiske kulturminners betydning og samenes rett til selv å forvalte egne kulturminner.
sme: Sámi kulturmuitoráđi ásaheapmi, ja maŋŋil dan válddi fápmudeapmi Sámediggái, mearkkašii ahte sámi kultuvra, sámi kulturmuittuid mávssolašvuohta ja sámiid vuoigatvuohta hálddašit iežaset kulturmuittuid dohkkehuvvui.

source: Å gjøre kulturminnedata tilgjengelig i en nasjonal database er viktig som ledd i demokratiseringsprosessen og et skritt i riktig retning.
sme: Kulturmuitodieđuid olahahttin dahkan nationála diehtovuogádahkii lea dehálaš oassi demokratiserenproseassas ja lávki rivttes guvlui.

source: Databasen i seg selv skaffer imidlertid ikke til veie kulturminnedata som ikke finnes.
sme: Diehtovuođđu ieš alddis dattetge ii sáhte fállat dieđuid mat eai gávdno.

source: Kunnskapshullene knyttet til kulturminnedata fra store deler av de samiske kjerneområdene er fortsatt like reell selv om man har en nasjonal database.
sme: Dieđuid váilun sámi guovddášguovlluid stuorra osiin lea ain duohta dilli vaikke lea nationála diehtovuogádat.

source: De siste tiårene har det vært gjennomført en rekke prosjekter i regi av universiteter, forskningsinstitutter, museer og andre som har dokumentert og kartfestet samiske kulturminner og landskapsbruk.
sme: Maŋimus logijagiid leat čađahuvvon ollu prošeavttat universitehtaid, dutkaninstituhtaid, museaid ja earáid namas geat leat duođaštan ja kártii merken sámi kulturmuittuid ja eanadatgeavahemiid.

source: Denne dokumentasjonen finnes hovedsakelig i rapporter, private databaser, forskningsartikler og vitenskapelige avhandlinger, og er i svært liten grad overført til Askeladden.
sme: Dát duođaštusat leat eanaš raporttain, priváhta diehtovuođuin, dutkanartihkkaliin ja dieđalaš bargguin, ja hui uhccán dain leat biddjojuvvon Askeladdenii.

source: Dette er svært verdifull informasjon som, hvis den ble overført til Askeladden, kunne styrket kunnskapsgrunnlaget i samisk kulturminneforvaltning betydelig.
sme: Dát leat hui árvvolaš dieđut mat, jus dat sirdojuvvošedje Askeladdenii, sáhtášedje nannet sámi kulturmuitohálddašeami máhttovuođu mearkkašahtti láhkai.

source: 6.2.4 Offentliggjøring og tilgjengelighet
sme: 6.2.4 Almmusin dahkan ja olahahttivuohta

source: Offentliggjøring og digitalisering av samisk kulturarv åpner for problemstillinger knyttet til personvern.
sme: Sámi kulturárbbi almmolaččat olahahttin dahkan ja digitaliseren rahpá čuolbmačilgehusaid mat čatnasit persovdnasuodjalussii.

source: Det kan også av enkelte oppleves som et brudd i forhold til tradisjonsbasert kunnskapsoverføring og lokal praksis.
sme: Muhtumat soitet maid dan vásihit árbevirolaš máhttosirdima ja báikkálaš geavada botkemin.

source: Samtidig åpner dette for en diskusjon om hvordan denne type kunnskap skal forvaltes og av hvem.
sme: Seammás dat bohciidahttá digaštallama das mo dan lágan dieđuid galgá hálddašit ja gii dan galgá dahkat.

source: Offentliggjøring kan også føre til ny bruk av kulturminner som ikke nødvendigvis er i tråd med tidligere bruk, og som av noen kan oppfattes som en forringelse av stedene.
sme: Almmolažžan dahkan sáhttá maid váikkuhit kulturmuittuid ođđa geavaheapmái mii ii dáidde čuovvut ovddeš geavaheami, ja maid muhtumat sáhttet áddet báikkiid árvvu hedjonahttimiin.

source: Dette er avveininger som samiske kulturarvsinstitusjoner må ta stilling til når kulturarven, det være seg fysiske kulturminner i landskapet eller tradisjonsstoff knyttet til stedene, digitaliseres og gjøres tilgjengelig for andre enn de som tradisjonelt har hatt tilgang til denne kunnskapen.
sme: Dát leat vihkkedallamat maid sámi kulturárbeásahusat fertejit vuhtii váldit go kulturárbi, leš dal de sáhka fysalaš kulturmuittuin eanadagas dahje daidda gulli árbedieđus, digitaliserejuvvo ja šaddá olahahttin earáide go sidjiide geat árbevirolaččat leat beassan geavahit daid dieđuid ja máhtuid.

source: I slike sammenhenger vil det være særlig viktig å ha gode systemer og retningslinjer for hvem som har adgang og hvordan data kan brukes.
sme: Dán oktavuođas lea dehálaš ahte leat buorit vuogádagat ja láidestusat dasa geasa dieđut galget leat olahahttit ja mo dieđut galget geavahuvvot.

source: For å unngå at viktige og sårbare kulturminneverdier går tapt er det en forutsetning at informasjonen finnes tilgjengelig for forvaltningen, men det må være trygghet for at data ikke kommer på avveie eller kan misbrukes.
sme: Garvin dihtii ahte dehálaš ja hearkkes kulturmuitoárvvut duššet lea eaktu ahte dieđut leat hálddašeddjiid olámuttos, muhto ferte leat dorvvolašvuohta das ahte dieđut eai gártta dohko goasa eai galgga ja ahte dieđut eai sáhte geavahuvvot boastut.

source: Utfordringer med dagens nasjonale kulturminnedatabase er primært at oppbygging og struktur i liten grad er tilpasset samiske kulturminnetyper og kulturmiljø og den landskapsbruken de er knyttet til.
sme: Hástalusat dálá nationála kulturmuitodiehtovuođuin lea vuosttažettiin dat ahte dan huksehus ja struktuvra hui uhccán lea heivehuvvon sámi kulturmuitošlájaide ja kulturbirrasiidda ja dan eanadatgeavaheapmái masa dat čatnasit.

source: Databasen gir for få muligheter til å håndtere observasjoner av samiske kulturminner med det resultat at de må kategoriseres inn i store generelle kategorier hvor de usynliggjøres.
sme: Diehtovuođđu addá menddo uhccán vejolašvuođaid gieđahallat sámi kulturmuittuid dárkomiid ja dat dagaha ahte dat fertejit kategoriserejuvvot stuorra oppalaš kategoriijaide main dat eai oainnusmahttojuvvo.

source: Kategoriene som er tilgjengelig for disse «anomaliene» er ofte sekkebetegnelser som tildekker og reduserer mangfoldet av samiske kulturminnetyper.
sme: Kategoriijat mat leat olámuttus daidda «anomaliijaide», leat dávjá čoahkkenamahusat mat čihket dahje unnidit sámi kulturmuitošlájaid.

source: Nomenklaturet, eller kulturminnekategoriene, i kulturminnedatabasen Askeladden, er tilpasset de vanligst forekommende kulturminnetypene.
sme: Nomenklatuvra, dahje kulturmuitokategoriijat, Askeladden nammasaš kulturmuitodiehtovuođus, leat heivehuvvon dábáleamos kulturmuitošlájaide.

source: En annen utfordring ved Askeladden er manglende mulighet til å bruke samiske termer på samiske kulturminnetyper.
sme: Eará hástalus Askeladdenis lea go ii leat vejolaš geavahit sámi tearpmaid sámi kulturmuitošlájaide.

source: Språket er en viktig kulturbærer og følgelig en viktig dimensjon i dokumentasjonen av samiske kulturminner.
sme: Giella lea dehálaš kulturguoddi ja dan láhkai maid dehálaš dimenšuvdna sámi kulturmuittuid duođašteamis.

source: Kulturminnedatabasen Askeladden bygger på et prinsipp om at kjente kulturminner skal kartfestes og avgrenses i forhold til omgivelsene.
sme: Kulturmuitodiehtovuođđu Askeladden lea vuođđuduvvon dan prinsihppii ahte dovddus kulturmuittut galget merkejuvvot kártii ja ráddjejuvvot birrasiid ektui.

source: Automatisk fredete kulturminner legger derfor sterke føringer på arealbruk, og i lys av dette er både kartfesting og avgrensing av kulturminner, arbeidsoppgaver som prioriteres høyt av kulturminnemyndighetene.
sme: Automáhtalaččat ráfáidahttojuvvon kulturmuittut bidjet danne čavga láidestusaid areálageavaheapmái, ja dan geažil lea sihke kártii merken ja kulturmuittuid ráddjen, dakkár bargamušat maid kulturmuitoeiseválddit vuoruhit dehálažžan.

source: I de digitale registreringsskjemaene som kulturminnemyndighetene bruker og laster inn i Askeladden, skal hvert enkelt kulturminne avgrenses i forhold til omgivelsene.
sme: Daid digitála registrerenskoviin maid kulturmuitoeiseválddit geavahit ja bidjet Askeladdenii, galgá juohke kulturmuitu ráddjejuvvot dan birrasiid ektui.

source: Selv om kulturminneloven også nevner steder det knytter seg historier, tro og tradisjon til, er det først og fremst de fysiske menneskeskapte sporene som er egnet til å avgrenses og kartfestes på denne måten.
sme: Vaikke vel kulturmuitoláhka maid namuha báikkiid maidda čatnasit muitalusat, osku ja árbevierru, de leat eanemusat fysalaš luottat maid olbmot leat dahkan, mat heivejit ráddjejuvvot ja kártii merkejuvvot dán láhkai.

source: Det er ønskelig at det utvikles en metode for å avgrense samiske kulturminner som er uten menneskeskapte spor.
sme: Sávahahtti livččii ahte ovddiduvvo vuohki ráddjet sámi kulturmuittuid main eai leat luottat maid olbmot leat dahkan.

source: Dette gjelder særlig samiske helligsteder som i mange tilfeller omfatter store landskapselementer som fjell, fjellformasjoner, innsjøer og skoger.
sme: Dát guoská eanaš sámi bassi báikkiide mat máŋgga dáhpáhusas fátmmastit eanadatosiid nu go váriid, várrehámádagaid, jávrriid ja vuvddiid.

source: Det samme gjelder sammenhenger mellom kulturminner i større landskapsrom.
sme: Seammá guoská kulturmuittuid gaskavuođaide mat leat stuorebuš eanadatviidodagain.

source: Helse- og omsorgstjenestene må organiseres med utgangspunkt i pasientenes behov, og pasientene skal sikres et likeverdig tilbud av helse- og omsorgstjenester over hele landet.
sme: Dearvvasvuođa- ja fuollabálvalusat fertejit organiserejuvvot divššohasaid dárbbuid vuođul, ja divššohasaide galgá sihkkarastojuvvot dearvvasvuođa- ja fuollabálvalusaid dásseárvosaš fálaldat riikka miehtá.

source: Det er også en forutsetning for pasientsikkerheten og for kvaliteten på tjenestene, at helsepersonell og pasienter/brukere forstår hverandre.
sme: Divššohasa sihkkarvuođa ja bálvalusaid kvalitehta eaktun lea ahte dearvvasvuođabargit ja divššohasat/geavaheaddjit áddehaddet.

source: Regjeringens ambisjon er å skape pasientens helsetjeneste hvor den enkelte pasient skal settes i sentrum, oppleve respekt og åpenhet i møte med helsetjenesten og slippe unødvendig ventetid.
sme: Ráđđehusa áigumuš lea láhčit divššohassii dakkár dearvvasvuođabálvalusa mas divššohas galgá leat guovddážis, galgá dovdat árvvus adnojumi ja rabasvuođa go sus lea dahkamuš dearvvasvuođabálvalusain ii ge galgga dárbbašit vuordit menddo guhká go ii leat dárbu.

source: Pasienten skal være involvert i beslutninger om seg selv.
sme: Divššohas galgá leat mielde dahkamin mearrádusaid iežas birra.

source: I Meld. St. 7 (2019–2020) Nasjonal helse- og sykehusplan 2020–2023, vises det til at digitalisering er et sentralt virkemiddel for å effektivisere og videreutvikle helse- og omsorgstjenesten.
sme: Dieđáhusas Meld. St. 7 (2019–2020) Nasjonal helse- og sykehusplan 2020–2023, čujuhuvvo dasa ahte digitaliseren lea guovdilis váikkuhangaskaoapmi dearvvasvuođa- ja fuollabálvalusa beavttálmahttimis ja viidásat ovddideamis.

source: Informasjons- og kommunikasjonsteknologi (IKT) er en forutsetning for å lykkes med å skape en pasientens helsetjeneste.
sme: Diehtojuohkin- ja gulahallanteknologiija (IKT) eaktuda lihkostuvvama go áigumuš lea láhčit divššohassii dearvvasvuođabálvalusa.

source: Digitale tjenester gir nye muligheter for å involvere pasienter, brukere og innbyggere.
sme: Digitála bálvalusat addet ođđa vejolašvuođaid searvadit divššohasaid, geavaheddjiid ja ássiid.

source: Moderne IKT-løsninger vil gi helsepersonell tilgang til nødvendige pasientopplysninger og oppdatert kunnskaps- og beslutningsstøtte.
sme: Ođđaáigásaš IKT-čovdosat addet dearvvasvuođabargiide vejolašvuođa fáhtet dárbbašlaš divššohasdieđuid ja ođasmahttojuvvon diehto- ja mearridandoarjaga.

source: Samiske pasienters utfordringer i helse- og omsorgssektoren er knyttet til at fagfolk i mange tilfeller har manglende kunnskap om samisk språk, kultur og samfunnsliv.
sme: Sámi divššohasaid hástalusat dearvvasvuođa- ja fuollasuorggis čatnasit dasa ahte fágaolbmuin máŋgga dáhpáhusas váilot dieđut sámi giela, kultuvrra ja servodateallima birra.

source: Samiske pasienter har i mange behandlingssituasjoner ikke muligheten til å bruke eget språk.
sme: Sámi divššohasain ii leat máŋgga dikšundilis vejolašvuohta geavahit iežaset giela.

source: Det fører til at det blir vanskelig for pasientene å beskrive egen sykdom og å forstå tilbakemeldingene behandlere gir.
sme: Dat dagaha ahte divššohasaide lea váttis čilget iežas váttu ja áddet divššáriid ruovttoluottadieđihemiid.

source: Dette medfører at enkelte samiskspråklige pasienter ikke kan ta aktivt del i behandlingen, samtidig som risikoen for feildiagnostisering og feilbehandling øker, og at kvaliteten på tjenestene reduseres.
sme: Dat mielddisbuktá ahte muhtun sámegielalaš divššohasat eai sáhte aktiivvalaččat oassálastit dikšumii, ja seammás lassána riska oažžut boasttu diagnosa ja divššu, ja ahte bálvalusa kvalitehta hedjona.

source: Det pågår en rekke prosesser innen helse- og omsorgssektoren på digitaliseringsfeltet.
sme: Dearvvasvuođa- ja fuollasuorggis leat digitaliseremii gulli proseassat jođus.

source: Nesten alle arbeidsprosesser i helse- og omsorgstjenesten har i dag et digitalt avtrykk – informasjon om pasienten skrives inn i elektronisk pasientjournal, elektroniske meldinger om pasienten sendes mellom sykehus, kommuner og fastleger i kommunene, leger vurderer røntgenbilder på PC-skjermen, helsepersonell registrerer elektronisk hvilke legemidler pasienten har fått, og pasientene kan i økende grad kommunisere digitalt med helsetjenesten.
sme: Measta buot bargoproseassat dearvvasvuođa- ja fuollabálvalusas gusket digitaliseremii – dieđut divššohasa birra čállojuvvojit elektrovnnalaš divššohasjournálii, elektrovnnalaš dieđut divššohasa birra sáddejuvvojit gaskal buohcceviesuid, gielddaid ja gielddaid fástadoaktáriid, doaktárat árvvoštallet røntgengovaid dihtoršearpmas, dearvvasvuođabargit registrerejit elektrovnnalaččat maid dálkasiid divššohas lea ožžon, ja divššohasat sáhttet dađistaga eambbo gulahallat digitálalaččat dearvvasvuođabálvalusain.

source: Digitalisering gjør det også mulig å flytte tjenester nærmere pasienten.
sme: Digitaliseren addá maid vejolašvuođa sirdit bálvalusaid divššohasa lagabui.

source: 7.1 Rett til likeverdige helse- og omsorgstjenester og til å bli betjent på samisk
sme: 7.1 Vuoigatvuohta oažžut dásseárvosaš dearvvasvuođa- ja fuollabálvalusaid ja bálvaluvvot sámegillii

source: Det følger av pasient- og brukerrettighetsloven at alle pasienter har rett til nødvendige helse- og omsorgstjenester.
sme: Divššohas- ja geavaheaddjivuoigatvuođalágas čuožžu ahte buot divššohasain lea vuoigatvuohta oažžut dárbbašlaš dearvvasvuođa- ja fuollabálvalusaid.

source: Begrepet «nødvendige helse- og omsorgstjenester» tolkes slik at det gir rett til nødvendig helse- og omsorgstjenester med en forsvarlig standard, basert på en individuell vurdering av behov.
sme: Doaba «dárbbašlaš dearvvasvuođa- ja fuollabálvalusat» dulkojuvvo nu ahte dat addá vuoigatvuođa oažžut dárbbašlaš dearvvasvuođa- ja fuollabálvalusaid main lea dorvvolaš dássi, oktagaslaš dárboárvvoštallama vuođul.

source: Omfang og nivå må vurderes konkret.
sme: Dárbbu viidodat ja dássi galget árvvoštallojuvvot konkrehta.

source: Det avgjørende vil være pasientens behov.
sme: Dat mii lea mearrideaddji, lea divššohasa dárbu.

source: Pasient- og brukerrettighetsloven sees i sammenheng med andre lover som berører helse- og omsorgstjenesten, herunder helsepersonelloven, spesialisthelsetjenesteloven og helse- og omsorgstjenesteloven, tannhelsetjenesteloven og lov om psykisk helsevern.
sme: Divššohas- ja geavaheaddjivuoigatvuođaláhka gehččojuvvo eará lágaid oktavuođas mat gusket dearvvasvuođa- ja fuollabálvalussii ja dasa gullet omd. dearvvasvuođabargiid láhka, spesialistadearvvasvuođaláhka ja dearvvasvuođa- ja fuollabálvalusláhka, bátnedearvvasvuođaláhka ja láhka psykalaš dearvvasvuođasuodjalusa birra.

source: Det fremkommer også av pasient- og brukerrettighetsloven at informasjonen skal være tilpasset mottakerens individuelle forutsetninger, som alder, modenhet, erfaring og kultur- og språkbakgrunn.
sme: Divššohas- ja geavaheaddjivuoigatvuođalágas boahtá maid ovdan ahte diehtojuohkin galgá leat heivehuvvon vuostáiváldi oktagaslaš eavttuide, nu go ahkái, láddamii, vásáhussii ja kultur- ja gielladuogážii.

source: Sameloven gir i tillegg en utvidet rett til bruk av samisk i helse- og sosialsektoren som innebærer at den som ønsker å bruke samisk for å ivareta egne interesser overfor lokale og regionale helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk.
sme: Sámeláhka addá dasa lassin viiddiduvvon vuoigatvuođa geavahit sámegiela dearvvasvuođa- ja sosiálasuorggis mii mielddisbuktá ahte sus guhte háliida geavahit sámegiela fuolahan dihtii iežas beroštusaid báikkálaš ja regionála dearvvasvuođa- ja sosiála ásahusaid ektui hálddašanguovllus, lea vuoigatvuohta bálvaluvvot sámegillii.

source: Likeverdige helse- og omsorgstjenester for samiske pasienter forutsetter at tjenestene tilrettelegges pasientenes språklige og kulturelle bakgrunn.
sme: Dásseárvosaš dearvvasvuođa- ja fuollabálvalusat sámi divššohasaide eaktudit ahte bálvalusat heivehuvvojit divššohasaid gielalaš ja kultuvrralaš duogážii.

source: 7.2 Digitalisering i helse- og omsorgssektoren
sme: 7.2 Digitaliseren dearvvasvuođa- ja fuollasuorggis

source: Bruk av teknologi innenfor helse-, omsorgs- og sosialfeltet har utviklet seg over mange år, og det utvikles stadig flere teknologiske tjenestetilbud.
sme: Teknologiija geavaheapmi dearvvasvuođa-, fuolla- ja sosiálasuorggis lea ovdánan ollu jagiid mielde, ja dađistaga eanet teknologalaš bálvalusfálaldagat ovddiduvvojit.

source: Digitale innbyggertjenester gjør det lettere for innbyggerne å følge opp egen helse og tilpasse kontakten med helsetjenesten til egen hverdag.
sme: Digitála ássifálaldagat dahket ássiide álkibun čuovvulit iežaset dearvvasvuođa ja heivehit oktavuođa dearvvasvuođabálvalussii iežaset beaivválaš eallimis.

source: Generelt må forslagene/behovene i helse- og omsorgsektoren knyttet til digitalisering inngå i nasjonal styringsmodell for e-helse, som er etablert for å styrke gjennomføringen av IKT-utviklingen i helse- og omsorgstjenesten.
sme: Oppalaččat fertejit evttohusat/dárbbut dearvvasvuođa- ja fuollasuorggis mat gusket digitaliseremii, šaddat e-dearvvasvuođa nationála stivrenmálle oassin mii lea ásahuvvon nannen dihtii IKT-ovddideami dearvvasvuođa- ja fuollabálvalusas.

source: De overordnede målene for IKT-utviklingen i helse- og omsorgstjenesten ble vedtatt i 2013 ved behandling av Meld. St. 9 (2012–2013) En innbygger – en journal.
sme: Bajimus ulbmilat IKT-ovddideapmái dearvvasvuođa- ja fuollabálvalusas mearriduvvojedje jagi 2013 go dieđáhus Meld. St. 9 (2012–2013) En innbygger – en journal gieđahallojuvvui.

source: Det er fortsatt disse målene som ligger fast:
sme: Dat ulbmilat gustojit ain:

source: Helsepersonell skal ha enkel og sikker tilgang til pasient- og brukeropplysninger.
sme: Divššohas- ja geavaheaddjidieđut galget leat dearvvasvuođabargiide álkit fidnet.
